login.failedToAuthenticate=Une erreur inattendue est survenue.

sic.uidnospace=Nous sommes d\u00e9sol\u00e9s, votre nom d'utilisateur ne doit contenir aucun espace.Merci de choisir un autre nom d'utilisateur.
sic.uidtaken=Nous sommes d\u00e9sol\u00e9s.Ce nom d'utilisateur est d\u00e9j\u00e0 pris.Merci de choisir un autre nom d'utilisateur.
sic.pleaseEnter=Entrer un nombre, SVP.
sic.newCode=Nous vous avons envoy\u00e9 un nouveau code
sic.invalidCode=Entrez le code \u00e0 6 chiffres que nous vous avons envoy\u00e9.
sic.expiredCode=D\u00e9sol\u00e9, le code que vous avez entr\u00e9 a expir\u00e9. Envoyer de nouveau le code.
sic.codeSmall=Vous n'avez pas entr\u00e9 suffisamment de chiffres.Les codes de v\u00e9rification ont 6 chiffres.
sic.codeBig=Vous avez entr\u00e9 trop de chiffres.Les codes de v\u00e9rification ont 6 chiffres.
sic.lockedOut=V\u00f4tre compte a \u00e9t\u00e9 bloqu\u00e9.
sic.badEmail=D\u00e9sol\u00e9, le courriel que vous avez entr\u00e9 n\u2019est pas valide. Veuillez essayer de nouveau.
sic.badPhone=D\u00e9sol\u00e9, le num\u00e9ro de t\u00e9l\u00e9phone que vous avez entr\u00e9 n\u2019est pas valide. Veuillez essayer de nouveau.
sic.invalidPhone=Veuillez vous assurer que le format de votre num\u00e9ro de t\u00e9l\u00e9phone est valide.
sic.pleaseChoose=Veuillez choisir une option pour continuer
sic.phoneTooMany=Ce num\u00e9ro de t\u00e9l\u00e9phone est associ\u00e9 \u00e0 un trop grand nombre de comptes. Veuillez utiliser un autre num\u00e9ro de t\u00e9l\u00e9phone.
sic.phoneVerified=Votre num\u00e9ro de t\u00e9l\u00e9phone a \u00e9t\u00e9 v\u00e9rifi\u00e9
sic.backupPhoneVerified=Votre num\u00e9ro de t\u00e9l\u00e9phone de secours a \u00e9t\u00e9 v\u00e9rifi\u00e9
sic.phoneDeleted=Votre num\u00e9ro de t\u00e9l\u00e9phone %s a \u00e9t\u00e9 supprim\u00e9
sic.phoneReplaced=Your phone number has been replaced by %s
sic.phoneNewDefault=Vous avez r\u00e9gl\u00e9 le num\u00e9ro de t\u00e9l\u00e9phone par d\u00e9faut suivant: %s
sic.enterPhone=Entrez un num\u00e9ro de t\u00e9l\u00e9phone
sic.wrongPhone=The phone number you entered is wrong. Try re-entering it.
sic.duplicatePhone=You have already added this phone number. Please use a different phone number.

sic.gckey=Cl\u00e9GC
sic.cbs=<em>Interac\u2122</em>

# Relying Party Display Names
default.name=Authenti-Canada
cgc_mycgc.name=MaCCG
irb_mycase.name=Mon Dossier
tbs_atip_aomt.name=Outils de gestion d\u2019AIPRP en ligne (OGAEL)
tbs_atip_aors.name=Services de demande d\u2019AIPRP en ligne (SDAEL)
vac_healthshare.name=Partagesant\u00e9 d\u2019ACC
wd_pc_portal.name=Portail de PrairiesCan et de PacifiCan
tc_tdg_cid.name=Base de donn\u00e9es d\u2019enregistrement du transport des marchandises dangereuses (TMD)
tc_account.name=Transports Canada
tc_epli.name=Compte de licence \u00e9lectronique de membre du personnel